{
  "items": [
    {
      "fecha": "2025-12-18T02:35:00.000-03:00",
      "id": "2025-12-18-cuentas-inversion",
      "titulo": "Solicitamos mediante nota la remisión de Cuentas de Inversión adeudadas al Gobernador J.P. Valdés",
      "subtitulo": "Se pidió enviar a la Legislatura la documentación de los últimos dos ejercicios fiscales para su análisis y tratamiento, en el marco del debate del Presupuesto 2026.",
      "etiqueta": "Documento",
      "imagen": "/assets/uploads/NOTA informe cuentainversion.png",
      "cuerpo": "**El 18 de diciembre de 2025, la diputada provincial Cecilia Gortari, junto a otros diputadas de la Honorable Cámara de Diputados de Corrientes, presentó una nota dirigida al Gobernador Juan Pablo Valdés solicitando la remisión a la Legislatura de las Cuentas de Inversión correspondientes a los últimos dos ejercicios fiscales, que se encuentran pendientes de envío para su análisis y tratamiento.**\n\nLa solicitud se fundamenta en las atribuciones de control y evaluación que posee el Poder Legislativo, y busca fortalecer el debate parlamentario y la transparencia institucional, especialmente en el contexto del tratamiento del **Proyecto de Ley de Presupuesto 2026**.\n\n**¿Qué se solicitó concretamente?**\n\n*   La **remisión a la Legislatura** de las **Cuentas de Inversión** adeudadas de los últimos dos ejercicios.\n\n*   El envío de la **documentación respaldatoria** correspondiente.\n\n*   En caso de estar disponibles, los **informes y/o dictámenes** de los órganos de control vinculados al tema.\n\n**¿Por qué es importante?**\n\nPorque contar con las Cuentas de Inversión en tiempo y forma permite realizar un análisis responsable y fundado del uso de los recursos públicos, brindar previsibilidad y claridad a la ciudadanía y fortalecer el correcto funcionamiento institucional.",
      "documento": "/assets/uploads/nota-gobernador.pdf"
    },
    {
      "fecha": "2025-12-19T06:28:00",
      "id": "2025-12-19-presupuesto2026",
      "titulo": "Presupuesto Provincial 2026: acompañamos en general y marcamos diferencias en particular",
      "subtitulo": "El Presupuesto 2026 fue aprobado el 19 de diciembre. Acompañamos la herramienta en general, pero no avalamos artículos vinculados a endeudamiento y emisión de Letras de Tesorería.",
      "etiqueta": "Prensa",
      "imagen": "/assets/uploads/Captura de pantalla 2026-01-07 062938.png",
      "cuerpo": "El **19 de diciembre de 2025** se trató en la Cámara de Diputados de Corrientes el **Presupuesto Provincial 2026 (Ley 6745)**.\n\nDesde nuestro lugar, **acompañamos el Presupuesto en general** porque es una herramienta necesaria para que el Estado pueda funcionar, planificar y ejecutar políticas públicas.\n\nSin embargo, **en la votación en particular** marcamos diferencias en artículos puntuales vinculados a facultades financieras y endeudamiento. En la votación nominal, los **artículos 20, 21 y 22** registraron votos negativos.\n\n**¿Qué establecen esos artículos?**\n\n- **Artículo 20:** habilita operaciones de crédito público y autorizaciones vinculadas a deuda, con montos que alcanzan hasta **$200.000 millones**.\n- **Artículo 22:** autoriza la emisión de **Letras de Tesorería** por hasta **$200.000 millones** para cubrir necesidades estacionales de caja, con vencimientos que pueden extenderse.\n\nEn ese marco, señalamos que este tipo de herramientas deben usarse con **criterio, transparencia y control**, evitando que se transformen en una “salida fácil” que hipoteque recursos futuros. En notas periodísticas se mencionó además la preocupación por el salto en la autorización de Letras de Tesorería del artículo 22.\n\n📌 Video con mi posición completa\n\n[Mi intervención](https://www.instagram.com/p/DSid-LUCQDn/)",
      "documento": "",
      "body": "El **19 de diciembre de 2025** se trató en la Cámara de Diputados de Corrientes el **Presupuesto Provincial 2026 (Ley 6745)**.\n\nDesde nuestro lugar, **acompañamos el Presupuesto en general** porque es una herramienta necesaria para que el Estado pueda funcionar, planificar y ejecutar políticas públicas.\n\nSin embargo, **en la votación en particular** marcamos diferencias en artículos puntuales vinculados a facultades financieras y endeudamiento. En la votación nominal, los **artículos 20, 21 y 22** registraron votos negativos.\n\n**¿Qué establecen esos artículos?**\n\n- **Artículo 20:** habilita operaciones de crédito público y autorizaciones vinculadas a deuda, con montos que alcanzan hasta **$200.000 millones**.\n- **Artículo 22:** autoriza la emisión de **Letras de Tesorería** por hasta **$200.000 millones** para cubrir necesidades estacionales de caja, con vencimientos que pueden extenderse.\n\nEn ese marco, señalamos que este tipo de herramientas deben usarse con **criterio, transparencia y control**, evitando que se transformen en una “salida fácil” que hipoteque recursos futuros. En notas periodísticas se mencionó además la preocupación por el salto en la autorización de Letras de Tesorería del artículo 22.\n\n📌 Video con mi posición completa\n\n[Mi intervención](https://www.instagram.com/p/DSid-LUCQDn/)",
      "instagram_url": "https://www.instagram.com/p/DSid-LUCQDn/",
      "archivo": ""
    },
    {
      "fecha": "2026-01-07T12:00:00.000-03:00",
      "id": "2026-01-07-entrega-certificados-escuela-oficios",
      "titulo": "Cerramos la última tanda de certificados en la Escuela de Oficios: más de 300 egresados",
      "subtitulo": "Finalizamos una nueva entrega de certificados en nuestra Escuela de Oficios. Más de 300 alumnos y alumnas completaron cursos como repostería y propuestas prácticas para emprender en fechas especiales, sumando herramientas para mejorar sus ingresos.",
      "etiqueta": "Actividad",
      "imagen": "/assets/uploads/WhatsApp Image 2026-01-07 at 07.09.43.jpeg",
      "cuerpo": "Finalizamos la última tanda de entrega de certificados en nuestra **Escuela de Oficios**, un espacio pensado para acompañar a vecinos y vecinas que eligen capacitarse, aprender un oficio y abrir nuevas oportunidades laborales.\n\nEn esta etapa, **más de 300 alumnos y alumnas** recibieron su certificado tras completar distintas propuestas formativas. Entre ellas, se destacaron cursos de **repostería** y contenidos orientados a la **elaboración de productos para fechas y celebraciones**, con salida rápida para quienes buscan emprender o sumar un ingreso extra desde su casa o su barrio.\n\n## Capacitación que se transforma en trabajo\n\nCreemos en la formación como una herramienta concreta para el día a día. Cada certificado representa horas de esfuerzo, constancia y ganas de crecer. Y también marca un paso más para quienes necesitan:\n\n- incorporar habilidades prácticas y aplicables;\n- iniciar o fortalecer un emprendimiento;\n- mejorar su economía familiar;\n- ganar confianza para ofrecer un servicio o producir para vender.\n\n## Más oportunidades, más comunidad\n\nEstos encuentros también son una oportunidad para compartir experiencias y reconocer el recorrido de cada persona. Cuando una comunidad se organiza y se forma, se multiplican las posibilidades: aparece trabajo, circula conocimiento y se fortalecen los vínculos.\n\nSeguimos impulsando propuestas que acerquen herramientas reales, con una mirada de acompañamiento y compromiso con el desarrollo de Corrientes.\n\n**Seguimos trabajando juntos.** Para conocer próximas capacitaciones y actividades, te invitamos a seguir el trabajo y estar atento/a a las novedades.\n\n**Pendiente:** confirmar fecha y horario exactos de la entrega / nombre exacto del curso “cosas para las fiestas”.",
      "documento": ""
    }
  ]
}
