{
  "items": [
    {
      "fecha": "2026-01-26T12:00:00.000-03:00",
      "id": "2026-01-26-solidaridad-alal-goya-despidos",
      "titulo": "Mi solidaridad con las familias trabajadoras ante el cierre de las plantas de Emilio ALAL en Goya",
      "subtitulo": "La empresa Emilio ALAL informó el cierre de sus plantas de hilados y telas en Goya (comunicado 25/01/2026). Acompaño a las y los trabajadores y pido respuestas urgentes para cuidar el empleo y el entramado productivo local.",
      "etiqueta": "Noticia",
      "imagen": "/assets/uploads/Captura de pantalla 2026-01-26 135459.png",
      "cuerpo": "En estas horas, Goya atraviesa una noticia que duele: **la empresa Emilio ALAL S.A.C.I.F.I. comunicó el cierre de sus plantas productivas de hilados y telas en nuestra ciudad**, y el cierre de hilados en Villa Ángela (Chaco). Como goyana, quiero expresarlo en primera persona y sin vueltas: **mi solidaridad está con cada trabajadora y cada trabajador, y con sus familias**.\n\n## Qué se informó y qué necesitamos ahora\n\nEl comunicado empresarial (fechado el **25/01/2026**) atribuye la decisión a un contexto económico y comercial adverso, con factores como importaciones, caída de la demanda, costos (financieros, laborales y energéticos), carga impositiva y atraso cambiario; y agrega dificultades recientes en la cadena de comercialización y cobranzas del sector textil.\n\nRespecto de la cantidad de puestos afectados: **medios locales informaron alrededor de 260 trabajadoras y trabajadores**. Al mismo tiempo, es importante decirlo con responsabilidad: **esa cifra no aparece detallada en el texto del comunicado**. Por eso, además del acompañamiento humano, necesitamos respuestas institucionales y un camino concreto.\n\nPido con urgencia:\n\n- **Información oficial y verificable** sobre el alcance del cierre (plazos, dotación afectada, notificaciones y pago de derechos).\n- **Intervención y acompañamiento** de las autoridades laborales competentes para resguardar a las familias.\n- **Una mesa de diálogo** con la empresa, trabajadores y representación gremial para buscar alternativas, contención inmediata y salida ordenada.\n\n## Un poco de historia y presencia de ALAL en Goya\n\nPara quienes quieran conocer más: Emilio ALAL es una **empresa familiar con más de 100 años de trayectoria**. Según la propia firma, su origen se remonta a inicios del siglo XX y luego se consolidó con distintas actividades industriales. En el rubro del algodón, la empresa señala que **en los años ’70 puso en marcha plantas desmotadoras en Goya y Villa Ángela**, y que en **1994** instaló en Goya una **hilandería moderna**, profundizando un esquema de integración que va desde el algodón (siembra/desmote) hasta la producción de hilados.\n\nDurante años, esa planta fue un motor de empleo industrial en la ciudad: la empresa indicó que la hilandería operaba desde 1994 con **más de 250 operarios**, y en 2023 se mencionaban **260 empleados** en Goya. Todo esto dimensiona lo que está en juego hoy: no es un hecho aislado, es un golpe directo al trabajo, al consumo local y a la vida cotidiana de muchísimas familias.\n\nA quienes están pasando este momento: **no están solos**. Voy a seguir de cerca el tema y a acompañar todo lo que ayude a cuidar el empleo y la dignidad de las y los goyanos.\n\nContacto para acercar información/verificación (delegados, trabajadores, familias): [**prensa@ceciliagortari.ar**]().\n\n**Pendiente:** link del comunicado en redes / link de Instagram del video o posteo que querés referenciar; confirmación oficial sobre número final de trabajadores alcanzados y estado de las notificaciones.\n\n**Fuentes consultadas (referencia):** Comunicado reproducido por Diario Primera Hora (26/01/2026).\nCobertura local sobre “260 trabajadores” (CorrientesHoy, 26/01/2026).\nHistoria y cronología industrial (sitio oficial Emilio Alal: desmotadoras en los ’70, hilandería en Goya en 1994).\nDatos de empleo mencionados por la empresa: “más de 250 operarios” (sitio oficial – Hilandería).\nReferencia local de “260 empleados” en 2023 (Diario Primera Hora, 28/04/2023).",
      "documento": "/assets/uploads/Comunicado Final.pdf"
    }
  ]
}
