{
  "items": [
    {
      "fecha": "2026-01-26T12:00:00.000-03:00",
      "id": "2026-01-26-solidaridad-alal-goya-despidos",
      "titulo": "Mi solidaridad con las familias trabajadoras ante el cierre de las plantas de Emilio ALAL en Goya",
      "subtitulo": "Tras el comunicado fechado el 25/01/2026, la empresa Emilio ALAL informó el cierre de sus plantas de hilados y telas en Goya. Acompaño a las y los trabajadores y pido respuestas urgentes para cuidar el empleo local.",
      "etiqueta": "Noticia",
      "imagen": "/assets/uploads/Captura de pantalla 2026-01-26 135459.png",
      "cuerpo": "En estas horas recibimos una noticia durísima para Goya y para toda la región: **la empresa Emilio ALAL S.A.C.I.F.I. comunicó el cierre de sus plantas productivas de hilados y telas en nuestra ciudad**, y también el cierre de hilados en Villa Ángela (Chaco), argumentando que el escenario económico y comercial actual volvió inviable continuar operando.\n\nComo goyana, y en pridecirlo con claridad: **mi solidaridad es con cada trabajadora y cada trabajador**, y con sus familias. Detrás de cada puesto de trabajo hay una casa, un plato de comida, una historia de esfuerzo y una comunidad que se organiza todos los días para salir adelante.\n\n## Lo que se conoce hasta ahora\n\nEl comunicado de la firma, fechado el **25/01/2026**, menciona como factores la apertura de importaciones, caída de la demanda por pérdida del poder adquisitivo, costos financieros/laborales/energéticos, presión impositiva y atraso cambiario; y agrega que en los últimos días se agravó la situación por problemas en la cadena de comercialización y cobranzas del sector textil.\n\nSobre la cantidad exaadas: **circulan versiones de más de 200**. La empresa **no detalla un número** en el comunicado. Lo que sí está documentado es que en 2024 se hablaba de **alrededor de 200 puestos vinculados a la planta de Goya** cuando se reportaron paradas y suspensiones, lo que dimensiona el impacto social potencial en nuestra ciudad.\n\n## Qué necesitamos ahora\n\nEn momentos así, lo urgente es **cuidar a las personas** y abrir canales concretos de solución. Por eso, pido:\n\n- **Información clara y oficial** sobre el alcance del cierre (plazos, dotación afectada, modalidad de desvinculaciones/indemnizaciones).\n- **Intervención y acompañamiento** de los organismos laborales competentes para resguardar derechos.\n- **Mesa de diálogo local y provincial** con empresa, trabajadores y representación gremial para buscar alternativas reales y contención inmediata.\n\nA quienes están atravesando esta angustia: **no están solos**. Me comprometo a seguir el tema, a amplificar el reclamo con responsabilidad y a acompañar toda instancia de diálogo que priorice el empleo y la dignidad de las familias goyanas.\n\nContacto para acercar información/verificación (delegados, trabajadores, familias): [**prensa@ceciliagortari.ar**]() (o por mensaje directo).\n\n**Pendiente:** link del comunicado en redes / link de Instagram del video o posteo que querés referenciar; confirmación local (Ministerio/Delegación laboral/gremio) sobre número de trabajadores afectados y estado de las notificaciones.",
      "documento": "/assets/uploads/Comunicado Final.pdf"
    }
  ]
}
