{
  "items": [
    {
      "fecha": "2025-12-18T02:35:00.000-03:00",
      "id": "2025-12-18-cuentas-inversion",
      "titulo": "Solicitamos mediante nota la remisión de Cuentas de Inversión adeudadas al Gobernador J.P. Valdés",
      "subtitulo": "Se pidió enviar a la Legislatura la documentación de los últimos dos ejercicios fiscales para su análisis y tratamiento, en el marco del debate del Presupuesto 2026.",
      "etiqueta": "Documento",
      "imagen": "/assets/uploads/NOTA informe cuentainversion.png",
      "cuerpo": "**El 18 de diciembre de 2025, la diputada provincial Cecilia Gortari, junto a otros diputadas de la Honorable Cámara de Diputados de Corrientes, presentó una nota dirigida al Gobernador Juan Pablo Valdés solicitando la remisión a la Legislatura de las Cuentas de Inversión correspondientes a los últimos dos ejercicios fiscales, que se encuentran pendientes de envío para su análisis y tratamiento.**\n\nLa solicitud se fundamenta en las atribuciones de control y evaluación que posee el Poder Legislativo, y busca fortalecer el debate parlamentario y la transparencia institucional, especialmente en el contexto del tratamiento del **Proyecto de Ley de Presupuesto 2026**.\n\n**¿Qué se solicitó concretamente?**\n\n*   La **remisión a la Legislatura** de las **Cuentas de Inversión** adeudadas de los últimos dos ejercicios.\n*   El envío de la **documentación respaldatoria** correspondiente.\n*   En caso de estar disponibles, los **informes y/o dictámenes** de los órganos de control vinculados al tema.\n\n**¿Por qué es importante?**\n\nPorque contar con las Cuentas de Inversión en tiempo y forma permite realizar un análisis responsable y fundado del uso de los recursos públicos, brindar previsibilidad y claridad a la ciudadanía y fortalecer el correcto funcionamiento institucional.",
      "documento": "/assets/uploads/nota-gobernador.pdf"
    },
    {
      "fecha": "2025-12-19T06:28:00",
      "id": "2025-12-19-presupuesto2026",
      "titulo": "Presupuesto Provincial 2026: acompañamos en general y marcamos diferencias en particular",
      "subtitulo": "El Presupuesto 2026 fue aprobado el 19 de diciembre. Acompañamos la herramienta en general, pero no avalamos artículos vinculados a endeudamiento y emisión de Letras de Tesorería.",
      "etiqueta": "Prensa",
      "imagen": "/assets/uploads/Captura de pantalla 2026-01-07 062938.png",
      "cuerpo": "El **19 de diciembre de 2025** se trató en la Cámara de Diputados de Corrientes el **Presupuesto Provincial 2026 (Ley 6745)**.\n\nDesde nuestro lugar, **acompañamos el Presupuesto en general** porque es una herramienta necesaria para que el Estado pueda funcionar, planificar y ejecutar políticas públicas.\n\nSin embargo, **en la votación en particular** marcamos diferencias en artículos puntuales vinculados a facultades financieras y endeudamiento. En la votación nominal, los **artículos 20, 21 y 22** registraron votos negativos.\n\n**¿Qué establecen esos artículos?**\n\n- **Artículo 20:** habilita operaciones de crédito público y autorizaciones vinculadas a deuda, con montos que alcanzan hasta **$200.000 millones**.\n- **Artículo 22:** autoriza la emisión de **Letras de Tesorería** por hasta **$200.000 millones** para cubrir necesidades estacionales de caja, con vencimientos que pueden extenderse.\n\nEn ese marco, señalamos que este tipo de herramientas deben usarse con **criterio, transparencia y control**, evitando que se transformen en una “salida fácil” que hipoteque recursos futuros. En notas periodísticas se mencionó además la preocupación por el salto en la autorización de Letras de Tesorería del artículo 22.\n\n📌 Video con mi posición completa\n\n[Mi intervención](https://www.instagram.com/p/DSid-LUCQDn/)",
      "documento": "",
      "body": "El **19 de diciembre de 2025** se trató en la Cámara de Diputados de Corrientes el **Presupuesto Provincial 2026 (Ley 6745)**.\n\nDesde nuestro lugar, **acompañamos el Presupuesto en general** porque es una herramienta necesaria para que el Estado pueda funcionar, planificar y ejecutar políticas públicas.\n\nSin embargo, **en la votación en particular** marcamos diferencias en artículos puntuales vinculados a facultades financieras y endeudamiento. En la votación nominal, los **artículos 20, 21 y 22** registraron votos negativos.\n\n**¿Qué establecen esos artículos?**\n\n- **Artículo 20:** habilita operaciones de crédito público y autorizaciones vinculadas a deuda, con montos que alcanzan hasta **$200.000 millones**.\n- **Artículo 22:** autoriza la emisión de **Letras de Tesorería** por hasta **$200.000 millones** para cubrir necesidades estacionales de caja, con vencimientos que pueden extenderse.\n\nEn ese marco, señalamos que este tipo de herramientas deben usarse con **criterio, transparencia y control**, evitando que se transformen en una “salida fácil” que hipoteque recursos futuros. En notas periodísticas se mencionó además la preocupación por el salto en la autorización de Letras de Tesorería del artículo 22.\n\n📌 Video con mi posición completa\n\n[Mi intervención](https://www.instagram.com/p/DSid-LUCQDn/)",
      "instagram_url": "https://www.instagram.com/p/DSid-LUCQDn/",
      "archivo": ""
    },
    {
      "fecha": "2025-12-29T12:00:00.000-03:00",
      "id": "2025-12-29-entrega-certificados-escuela-oficios",
      "titulo": "Cerramos la última tanda de certificados en la Escuela de Oficios: más de 300 egresados",
      "subtitulo": "Finalizamos una nueva entrega de certificados en nuestra Escuela de Oficios. Más de 300 alumnos y alumnas completaron cursos como repostería y propuestas prácticas para emprender en fechas especiales, sumando herramientas para mejorar sus ingresos.",
      "etiqueta": "Actividad",
      "imagen": "/assets/uploads/WhatsApp Image 2026-01-07 at 07.09.43.jpeg",
      "cuerpo": "Finalizamos la última tanda de entrega de certificados en nuestra **Escuela de Oficios**, un espacio pensado para acompañar a vecinos y vecinas que eligen capacitarse, aprender un oficio y abrir nuevas oportunidades laborales.\n\nEn esta etapa, **más de 300 alumnos y alumnas** recibieron su certificado tras completar distintas propuestas formativas. Entre ellas, se destacaron cursos de **repostería** y contenidos orientados a la **elaboración de productos para fechas y celebraciones**, con salida rápida para quienes buscan emprender o sumar un ingreso extra.\n\n### Capacitación que se transforma en trabajo\n\nCreemos en la formación como una herramienta concreta para el día a día. Cada certificado representa horas de esfuerzo, constancia y ganas de crecer. También significa un paso más para quienes quieren:\n\n- incorporar habilidades prácticas y aplicables;\n- iniciar o fortalecer un emprendimiento;\n- mejorar su economía familiar;\n- ganar confianza para ofrecer un servicio o producir para vender.\n\n### Más oportunidades, más comunidad\n\nEstos encuentros son también espacios de reconocimiento y encuentro. Cuando una comunidad se organiza y se forma, se multiplican las posibilidades: aparece trabajo, circula el conocimiento y se fortalecen los vínculos.\n\nSeguimos impulsando capacitaciones con una mirada de acompañamiento, inclusión y compromiso con el desarrollo local.\n\n👉 **Conocé nuestra Escuela de Emprendedores. En marzo arrancamos con todo:**\n[http://ceciliagortari.com.ar/escuela/](http://ceciliagortari.com.ar/escuela/)",
      "documento": ""
    },
    {
      "fecha": "2026-01-15T16:52:00.000-03:00",
      "id": "2026-01-17-embajadora-comparsa-arami",
      "titulo": "Cecilia Gortari acompañó el lanzamiento de los carnavales goyanos 2026 y fue presentada como embajadora de la comparsa Aramí",
      "subtitulo": "Con su presencia en el lanzamiento, la diputada provincial ratifica su respaldo a una fiesta profundamente correntina, que combina alegría, brillo e identidad y se construye, sobre todo, con trabajo y mucha pasión.",
      "etiqueta": "Noticia",
      "imagen": "/assets/uploads/WhatsApp Image 2026-01-17 at 18.45.47.jpeg",
      "cuerpo": "Según lo publicado por el Diario Época, en el marco del lanzamiento oficial de los Carnavales Goyanos 2026, la diputada provincial **Cecilia Gortari** acompañó a comparsas, organizadores y referentes de la comunidad carnavalera en la ciudad de Goya. En ese contexto, fue presentada como **embajadora de la comparsa Aramí**, en un gesto de reconocimiento al trabajo cultural que sostiene esta fiesta popular.\n\nLejos de ser solo un evento artístico, el carnaval es una expresión de identidad correntina que se construye desde adentro, con organización, esfuerzo y compromiso colectivo. La presencia de una representante popular de Goya en los lanzamientos de carnavales busca reforzar ese acompañamiento institucional, no únicamente desde las palabras, sino **participando plenamente** y acompañando el trabajo que hacen las comparsas durante meses.\n\n## El carnaval como cultura y motor económico\n\nLos Carnavales movilizan una cadena de trabajo que, en esta época del año, es fundamental para muchísima gente. Detrás de cada noche de desfile hay oficios, horas de taller y un verdadero arte puesto al servicio de la alegría popular: quienes diseñan, cortan y cosen los trajes; quienes empluman, arman tocados, restauran carrozas; músicos, bailarines, coordinadores, equipos técnicos y un entramado de personas que sostienen la producción con dedicación y sacrificio.\n\nA esa tarea se suma el movimiento comercial propio de cada jornada: puestos y trabajadores dentro del predio, emprendedores, vendedores y servicios que acompañan la actividad, además del impacto que genera el turismo en la ciudad (alojamiento, gastronomía, transporte y comercios). En conjunto, el carnaval **da trabajo**, impulsa la economía local y fortalece circuitos productivos vinculados a la cultura.\n\n## Acompañar desde adentro, para una Corrientes que se reconoce en sus fiestas\n\nDesde su rol legislativo y territorial, Cecilia Gortari reafirma el valor de las fiestas populares como espacio de encuentro y pertenencia. Acompañar el carnaval es también defender la cultura correntina, reconocer a quienes la hacen posible y sostener una tradición que, además de generar actividad económica, **lleva alegría a la gente** y fortalece el vínculo comunitario.\n\n📌 Nota del diario época: https://www.diarioepoca.com/1371738-diputada-provincial-nueva-embajadora-de-comparsa-arami",
      "documento": ""
    },
    {
      "fecha": "2026-01-26T12:00:00.000-03:00",
      "id": "2026-01-26-solidaridad-alal-goya-despidos",
      "titulo": "Mi solidaridad con las familias trabajadoras ante el cierre de las plantas de Emilio ALAL en Goya",
      "subtitulo": "La empresa Emilio ALAL informó el cierre de sus plantas de hilados y telas en Goya (comunicado 25/01/2026). Acompaño a las y los trabajadores y pido respuestas urgentes para cuidar el empleo y el entramado productivo local.",
      "etiqueta": "Noticia",
      "imagen": "/assets/uploads/Captura de pantalla 2026-01-26 135459.png",
      "cuerpo": "En estas horas, Goya atraviesa una noticia muy triste: **la empresa Emilio ALAL S.A.C.I.F.I. comunicó el cierre de sus plantas productivas de hilados y telas en nuestra ciudad**, y el cierre de hilados en Villa Ángela (Chaco). Como goyana, quiero expresar toda **mi solidaridad con cada trabajadora y cada trabajador, y con sus familias**.\n\n## ¿Qué se informó?\n\nEl comunicado empresarial (fechado el **25/01/2026**) atribuye la decisión a un contexto económico y comercial adverso, con factores como importaciones, caída de la demanda, costos (financieros, laborales y energéticos), carga impositiva y atraso cambiario; y agrega dificultades recientes en la cadena de comercialización y cobranzas del sector textil.\n\nRespecto de la cantidad de puestos afectados: **medios locales informaron alrededor de 260 trabajadoras y trabajadores**. Al mismo tiempo, es importante decirlo con responsabilidad: **esa cifra no aparece detallada en el texto del comunicado**.\n\n## ALAL EN GOYA\n\nEmilio ALAL es una **empresa familiar con más de 100 años de trayectoria**. Según la propia firma, su origen se remonta a inicios del siglo XX y luego se consolidó con distintas actividades industriales. En el rubro del algodón, la empresa señala que **en los años ’70 puso en marcha plantas desmotadoras en Goya y Villa Ángela**, y que en **1994** instaló en Goya una **hilandería moderna**, profundizando un esquema de integración que va desde el algodón (siembra/desmote) hasta la producción de hilados.\n\nDurante años, esa planta fue un motor de empleo industrial en la ciudad: la empresa indicó que la hilandería operaba desde 1994 con **más de 250 operarios**, y en 2023 se mencionaban **260 empleados** en Goya. Todo esto dimensiona lo que está en juego hoy: no es un hecho aislado, es un golpe directo al trabajo, al consumo local y a la vida cotidiana de muchísimas familias.\n\nA quienes están pasando este momento les quiero decir que **no están solos**. Voy a seguir de cerca el tema y a acompañar todo lo que ayude a cuidar el empleo y la dignidad de las y los goyanos.\n\n**Fuentes consultadas (referencia):** \n\nComunicado reproducido por Diario Primera Hora (26/01/2026).\nCobertura local sobre “260 trabajadores” (CorrientesHoy, 26/01/2026).\nHistoria y cronología industrial (sitio oficial Emilio Alal: desmotadoras en los ’70, hilandería en Goya en 1994).\nDatos de empleo mencionados por la empresa: “más de 250 operarios” (sitio oficial – Hilandería).\nReferencia local de “260 empleados” en 2023 (Diario Primera Hora, 28/04/2023).",
      "documento": "/assets/uploads/Comunicado Final.pdf"
    }
  ]
}
